
/* Class = "NSWindow"; title = "Neue Kategorie"; ObjectID = "1"; */
"1.title" = "Neue Kategorie";

/* Class = "NSButtonCell"; title = "Erstellen"; ObjectID = "4"; */
"4.title" = "Erstellen";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "6"; */
"6.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Name der neuen Kategorie:"; ObjectID = "159"; */
"159.title" = "Name der neuen Kategorie:";

/* Class = "NSTextFieldCell"; title = "Neue Kategorie"; ObjectID = "164"; */
"164.title" = "Neue Kategorie";
